<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<table width="1619" height="542" border="0">
  <tr>
    <td width="809" height="536"><p>&iquest;Cu&aacute;nto cuesta instalar dom&oacute;tica? Esta es una  pregunta que se hacen multitud de personas que est&aacute;n pensando en instalar  dom&oacute;tica en sus hogares. La domatizaci&oacute;n de espacios permite el ahorro en luz y  gas, pero requiere de una inversi&oacute;n inicial para poder controlar los espacios,  programar horarios de encendido y apagado y automatizar los distintos sistemas  de una casa, como la iluminaci&oacute;n, la climatizaci&oacute;n, la electricidad o la  seguridad. <br />
      En este blog vamos a desarrollar Factores que  influyen en el precio de una instalaci&oacute;n de dom&oacute;tica: <br />
      Tama&ntilde;o de la vivienda<strong> </strong><br />
      Todos sabemos que cuanto m&aacute;s grande sea un hogar,  m&aacute;s elementos dentro de un sistema habr&aacute;, por lo que tendr&aacute; que aumentar el  n&uacute;mero de dispositivos dom&oacute;ticos a instalar. Por ejemplo: no hay la misma  cantidad de bombillas en una casa de 300 m2 que en una de 50 m2. <br />
      Nivel de domotizaci&oacute;n y sistemas deseados<strong> </strong></p>
    Otro  factor que influye en el precio son los sistemas deseados. En algunos casos se  busca el control y automatizaci&oacute;n de todos los sistemas posibles, pero en otros  casos se busca solucionar un problema puntual, como puede ser la automatizaci&oacute;n  de las luces de la entrada. El tama&ntilde;o y nivel de complejidad del sistema ser&aacute;n determinantes a la hora de recibir un  presupuesto de instalaci&oacute;n dom&oacute;tica. <br />
    Tipo de sistema dom&oacute;tico<strong> </strong><br />
    Actualmente existen diversos sistemas dom&oacute;ticos en  el mercado. Por un lado est&aacute;n los sistemas de dom&oacute;tica anal&oacute;gicos y por otro  los basados en el IoT. Dependiendo del sistema escogido, variar&aacute; el precio y  posibilidades:
<ol start="1" type="1">
      <li>En       la dom&oacute;tica anal&oacute;gica las conexiones entre productos se realizan mediante       cables y con centralita. Esto supondr&aacute; un coste m&aacute;s elevado que en un       sistema IoT, tanto para la instalaci&oacute;n, como para la modificaci&oacute;n o       ampliaci&oacute;n del sistema, ya que requerir&aacute; de reformas para tirar cables e       instalar los productos, y los cambios en las rutinas tendr&aacute;n que ser       realizados por un t&eacute;cnico. Adem&aacute;s, los dispositivos, al ser de sistemas       cerrados, suelen tener precios muy elevados.&nbsp; </li>
      <li>La       dom&oacute;tica IoT con conexi&oacute;n inal&aacute;mbrica entre productos hace que la       necesidad de tirar cables se limite a sistemas como la electricidad y las       persianas para el control de interruptores. Los cambios en las rutinas       podr&aacute;n ser realizados por el usuario final o por el t&eacute;cnico de manera       remota, por lo que adem&aacute;s se ahorrar&aacute;n gastos de desplazamiento. </li>
    </ol></td>
    <td width="790"><img src="../Imagenes/Costos.jpg" width="713" height="359" /></td>
  </tr>
</table>
</body>

</html>
