<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title></head>

<body>
<table width="1628" height="537" border="0">
  <tr>
    <td width="806"><p>Nunca antes ha sido tan barato y sencillo proteger tu hogar.  Gracias a la&nbsp;<strong>dom&oacute;tica</strong>&nbsp;y  sus posibilidades podr&aacute;s&nbsp;<strong>evitar  robos</strong>&nbsp;en casa&nbsp;incluso estando de vacaciones. </p>
      <h2>Sistema de  seguridad inteligente para&nbsp;evitar robos en casa </h2>
      <p><strong>Productos inteligentes</strong>&nbsp;como las c&aacute;maras, los sensores y las alarmas dan lugar a un  sistema de seguridad inteligente muy completo. Este sistema est&aacute; integrado en  la&nbsp;<strong>app dom&oacute;tica Smart Life</strong>,  por ello, podr&aacute;s ver desde tu m&oacute;vil y en tiempo real todo lo que sucede en tus  c&aacute;maras de seguridad. Adem&aacute;s recibir&aacute;s avisos y notificaciones instant&aacute;neas de  alerta en tu smartphone.&nbsp;Lo mejor de este sistemasde seguridad <strong>&nbsp;</strong>para&nbsp;evitar  robos en casa&nbsp;es que es un servicio&nbsp;<strong>sin cuotas ni permanencias</strong>&nbsp;al que solo t&uacute; tienes  acceso. Ning&uacute;n tercero puede acceder a la informaci&oacute;n de tu sistema ni a las  im&aacute;genes de tus c&aacute;maras. </p>
      <h2>Estando de  vacaciones tambi&eacute;n puedes&nbsp;evitar robos en casa </h2>
      <p>Si adem&aacute;s de instalar  el&nbsp;sistema de seguridad inteligente completas tu casa inteligente con  otros productos, tienes m&aacute;s formas de proteger tu hogar incluso estando de  vacaciones.&nbsp;&nbsp;Hoy te damos un truco para&nbsp;evitar robos en casa&nbsp;y dar  sensaci&oacute;n de presencia en tu casa cuando te vas de vacaciones evitando as&iacute;  posibles peligros o robos. Necesitas tener persianas<strong> motorisadasy domoticas </strong>&nbsp;y el sistema de iluminacion inteligente <a href="https://sismart.es/sistema-de-iluminacion"></a>. Con estos productos podr&aacute;s crear&nbsp;<strong>automatizaciones  y horarios</strong>&nbsp;que har&aacute;n que parezca que est&aacute;s en casa a pesar  de estar vac&iacute;a. Por ejemplo, puedes crear un horario para que se abran las  persianas por la ma&ntilde;ana, otro para que se enciendan las luces por la noche,  automatiza las persianas de tu casa para que se cierren con puesta de sol. </p>    </td>
    <td width="806"><img src="../Imagenes/Robos.jpg" width="730" height="514" /></td>
  </tr>
</table>
</body>
</html>
