<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<table width="1658" height="1007" border="0">
  <tr>
    <td width="603" height="376"><img src="../Imagenes/Tiendas.jpg" width="505" height="331" /></td>
    <td width="1039"><h2>Seguridad  inteligente al&nbsp;instalar dom&oacute;tica con Alexa en tiendas </h2>
      <p>La seguridad<a href="https://sismart.es/sistema-de-seguridad/"><strong></strong></a>&nbsp;de tu tienda es uno de los puntos m&aacute;s  importantes, con dom&oacute;tica y Alexa esto es m&aacute;s sencillo de lo que crees. </p>
      <h3><strong>Alexa alerta a tus clientes si  abren alg&uacute;n mueble</strong> </h3>
      <p>Si en tu local hay muebles con vidrieras a los que no quieres que  nadie acceda, tenemos tu soluci&oacute;n. Coloca en cada una de las puertas de dichos  muebles un&nbsp;<strong>sensor de puertas y  ventanas</strong>&nbsp;y&nbsp;<strong>programa  a Alexa para que alerte a tus clientes</strong>&nbsp;avisandoles de que  no pueden hacer eso, diciendo por ejemplo &ldquo;&iexcl;Oye, no puedes tocar ah&iacute;!&rdquo; Esto  alarma a tus clientes y te avisa de un posible peligro. <br />
        Reproductor de v&iacute;deo <br />
      </p>
      <h3><strong>Alexa te ense&ntilde;a las im&aacute;genes de  las c&aacute;maras de seguridad</strong> </h3>
    <p>Coloca&nbsp;<strong>c&aacute;maras inteligentes</strong>&nbsp;tanto  interiores como exteriores para vigilar tu local y pide a Alexa que te muestre  las&nbsp;<strong>im&aacute;genes en tiempo real</strong>&nbsp;en  cualquier momento.<em>&nbsp;(Para que esto sea posible es necesario que sea una  Alexa con pantalla no solo altavoz).</em> </p></td>
  </tr>
  <tr>
    <td height="200"><p>Instalar dom&oacute;tica con Alexa en tiendas&nbsp;te aportar&aacute;  comodidades en tus d&iacute;as de trabajo. Gracias a la dom&oacute;tica puedes&nbsp;<strong>crear un espacio inteligente para trabajar</strong>.  Con los productos inteligentes tendr&aacute;s control total de tu comercio en la palma  de tu mano, aumentando as&iacute; seguridad. Si adem&aacute;s combinas tus productos  inteligentes con asistente de voz como&nbsp;<strong>Alexa</strong>, podr&aacute;s controlar tu local con  comandos de voz. Hoy te contamos algunas de las funcionalidades y ventajas de  instalar dom&oacute;tica con Alexa en tiendas. </p></td>
    <td><h2>Avisos&nbsp;al&nbsp;instalar  dom&oacute;tica con Alexa en tiendas </h2>
      <p>&iquest;Sab&iacute;as qu&eacute; con la combinaci&oacute;n de tus productos inteligentes y  Alexa puedes hacer que Alexa te avise de lo que ocurre en tu tienda? </p>
      <h3><strong>Alexa te avisa de que hay  alguien en la puerta</strong> </h3>
      <p>Para conseguir esto debes crear una automatizaci&oacute;n que combine a  Alexa con un interruptor inteligente&nbsp;<strong>mini switch</strong>&nbsp;que servir&aacute; de timbre. Coloca el mini  switch en la puerta de tu tienda y programa a Alexa para que, cada vez que  alguien lo pulse, te avise diciendo algo as&iacute; como &ldquo;hay alguien en la puerta&rdquo;.  &iexcl;Podr&aacute;s estar inmerso en tu trabajo hasta que Alexa te avise de que tienes un  nuevo cliente! </p>
      <h3><strong>Alexa te avisa cuando entra un  cliente en tu local</strong> </h3>
    <p>Si la opci&oacute;n anterior no es &oacute;ptima para tu comercio porque es  mejor para ti mantener la puerta abierta al p&uacute;blico, ya que es un espacio con  gran afluencia de clientes, tienes esta otra opci&oacute;n. Con un<strong>&nbsp;sensor de puertas y ventanas</strong>&nbsp;colocado  en el punto de acceso a tu local y una automatizaci&oacute;n con Alexa, consigues que  cada vez que se abra la puerta Alexa te avise diciendo &ldquo;nuevo cliente&rdquo;. </p></td>
  </tr>
  <tr>
    <td height="323">&nbsp;</td>
    <td><img src="../Imagenes/Tienda2.jpg" width="589" height="331" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
