<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<table width="1645" height="626" border="0">
  <tr>
    <td width="807" height="283"><p><strong>Iluminaci&oacute;n inteligente con tiras led </strong>,&nbsp;puede llevarte a pensar  en las&nbsp;<strong>tiras LEDs RGB</strong>.  Aquellas que pueden ponerse de m&uacute;ltiples colores para decorar un espacio al  puro estilo moderno, dando un toque de personalidad especial por ejemplo a tu  casa o local comercial. <br />
    Pero debes tener en cuenta que existen un tipo de tiras LEDs muy  diferentes a estas que pueden ser una gran opci&oacute;n para iluminar tus espacios.  Hoy te contamos que son&nbsp;<strong>las tiras  CCT</strong>, para qu&eacute; sirven y que puedes conseguir instalando  iluminaci&oacute;n inteligente con tiras leds CCT. </p>
    <p>&nbsp;</p>
    <p>momento. En cambio las tiras CCT no tienen esta funcionalidad.  &iquest;Entonces qu&eacute; es lo que hace atractiva a este tipo de tiras LEDs? <br />
Las tiras RGB, debido a sus caracter&iacute;sticas, es m&aacute;s t&iacute;pico su uso  como elemento decorativo que con una funcionalidad propia de iluminaci&oacute;n. Ya  que no ilumina demasiado la luz que emiten. En cambio, las&nbsp;<strong>tiras LEDs CCT</strong>&nbsp;pueden funcionar  perfectamente como&nbsp;<strong>alternativa a  bombillas convencionales</strong>, tendr&aacute;s iluminaci&oacute;n inteligente con  tiras&nbsp;LEDs&nbsp;CCT&nbsp;que dar&aacute;n un toque de modernismo a tu espacio. <br />
Las&nbsp; tiras LEDs CCT sirven para alumbrar grandes espacios  debido a su potencial luz. Emiten exclusivamente luz de una<strong>&nbsp;calidez entre 2700K &ndash; 6500K.</strong>&nbsp;Te  permiten establecer colores c&aacute;lidos anaranjados o amarillentos representando un  tono natural parecido a la luz solar y tonos fr&iacute;os como azules y blancos, sin  poder acceder al modo color. Justo este motivo es lo que convierte a  la&nbsp;iluminaci&oacute;n inteligente con tiras LEDs CCT en una buena opci&oacute;n. </p></td>
    <td width="822"><img src="../Imagenes/Luces.jpg" width="589" height="331" /></td>
  </tr>
  <tr>
    <td height="208"><img src="../Imagenes/Iluminacion.jpg" width="589" height="331" /></td>
    <td><p>Con solo varios metros de tira LED CCT puedes<strong>&nbsp;alumbrar todo</strong>&nbsp;un sal&oacute;n  sin necesidad de una l&aacute;mpara convencional con varias bombillas, o dar un&nbsp;<strong>toque de modernidad</strong>&nbsp;a tu local  comercial sin perder la luz necesaria para desempe&ntilde;ar tu labor. <br />
      Adem&aacute;s de olvidarte del consumo de varias bombillas, debes tener  en cuenta que las&nbsp;<strong>tiras LEDs son  de bajo consumo</strong>&nbsp;y que por lo tanto &iexcl;podr&aacute;s ahorrar en  gasto energ&eacute;tico! Pero no solo esto, con estas tiras LEDs al ser dispositivos  inteligentes podr&aacute;s establecer&nbsp;<strong>horarios  de encendido y apagado</strong>&nbsp;o&nbsp;<strong>crear automatizaciones</strong>&nbsp;para que  se enciendan y apaguen solas sin necesidad de hacerlo manualmente, evitando as&iacute;  un gasto extremo por dejar alguna tira LED encendida. </p>
    </td>
  </tr>
</table>
</body>
</html>
