<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title></head>

<body>
<table width="1636" height="621" border="0">
  <tr>
    <td width="803"><p>Tener una casa inteligente est&aacute; a la orden del d&iacute;a.  Cada vez m&aacute;s personas quieren tener su propia&nbsp;<strong>Smart Home</strong>&nbsp;&iexcl;y es  normal! Las&nbsp;<strong>ventajas de la dom&oacute;tica en el hogar</strong>&nbsp;son muchas:  rutinas m&aacute;s c&oacute;modas, control del gasto energ&eacute;tico, seguridad en casa,  privacidad&hellip;&nbsp;Pero, &iquest;qu&eacute; necesitas para crear tu Smart Home? Hoy te contamos  todo lo necesario para tener un hogar inteligente y mejorar tu calidad de vida. <br />
      Conexi&oacute;n estable a internet para crear tu Smart  Home<strong> </strong><br />
      Los<strong>&nbsp;sistemas inteligentes</strong>&nbsp;est&aacute;n  formados por productos inteligentes que funcionan bajo una&nbsp;<strong>App&nbsp;</strong>y  que por lo tanto, funcionan con conexi&oacute;n a internet. Dicha conexi&oacute;n WiFi debe  ser 2,4 Ghz y ser estable para el buen funcionamiento del sistema dom&oacute;tico. <br />
  &iquest;Qu&eacute; sistemas inteligentes incluir?<strong> </strong><br />
      Crear tu Smart Home es algo muy personal. Cada uno  de vosotros tendr&aacute; unas necesidades concretas a resolver. Lo bueno de la  dom&oacute;tica es que, al tener tantas posibilidades se adapta a la perfecci&oacute;n a cada  casa y persona. <br />
      Existen<strong>&nbsp;diferentes</strong><strong> sistemas domoticos </strong>: de  iluminaci&oacute;n, de seguridad, de electricidad, climatizaci&oacute;n&hellip; y todos ellos  pueden&nbsp;<strong>combinarse entre s&iacute;&nbsp;</strong>para crear tu Smart Home. </p>
      <ul type="disc">
        <li><strong>Iluminaci&oacute;n       inteligente</strong>&nbsp;para dar luz y color a tus       espacios con luces RGBW e interruptores inteligentes. Dise&ntilde;amos tu       iluminaci&oacute;n, creamos ambientes de color, programamos horarios&hellip; </li>
        <li><strong>Seguridad       inteligente</strong>&nbsp;para proteger tu Smart Home       con&nbsp;videovigilancia inteligente 24 horas sin cuotas mensuales y       avisos instant&aacute;neos a tu smartphone. </li>
        <li><strong>Electricidad       inteligente&nbsp;</strong>con la que puedes controlar el       gasto energ&eacute;tico estableciendo horarios con los enchufes e interruptores       inteligentes. </li>
        <li><strong>Climatizaci&oacute;n       inteligente</strong>&nbsp;en tu Smart Home       para&nbsp;adecuar la temperatura a cada momento con suelos t&eacute;rmicos y       termostatos con tablero digital. </li>
        <li><strong>Persianas       o cortinas motorizadas</strong>&nbsp;que permiten el       control de forma remota y la creaci&oacute;n de horarios de cierre y apertura.</li>
      </ul>
    <p>&nbsp;</p>
    <p>Tu Smart Home&nbsp;necesita un asistente virtual<strong> </strong><br />
Si vas a crear tu Smart Home no puede faltar un  asistente virtual como&nbsp;<strong>Alexa</strong>&nbsp;o&nbsp;<strong>Google Home</strong>. Con  estos dispositivos podr&aacute;s acceder a la funcionalidad de&nbsp;<strong>control por voz</strong>&nbsp;y  controlar toda tu casa inteligente con comandos de voz. Pedir a Alexa que suba  las persianas, te muestre las c&aacute;maras, encienda la televisi&oacute;n o ponga las luces  en modo color y muchas posibilidades m&aacute;s. </p>
    <p>&nbsp;</p>
    <p>&nbsp;</p></td>
    <td width="817"><img src="../Imagenes/Costos 1.jpg" width="885" height="436" /></td>
  </tr>
</table>
</body>
</html>
